["<S>", "</S>", "<EOS>", "no", "evidence", "of", "active", "disease", "the", "heart", "size", "and", "pulmonary", "vascularity", "appear", "within", "normal", "limits", "lungs", "are", "free", "focal", "airspace", "pleural", "effusion", "or", "pneumothorax", "is", "seen", "acute", "cardiopulmonary", "abnormality", "cardiac", "mediastinal", "silhouette", "unremarkable", "clear", "consolidation", "identified", "xxxx", "soft", "tissue", "exam", "suspicious", "air", "space", "opacity", "there", "areas", "opacities", "effusions", "osseous", "structures", "intact", "minimal", "atelectasis", "left", "base", "in", "contours", "density", "foreign", "body", "present", "tissues", "overlying", "lateral", "chest", "wall", "visualized", "borderline", "enlargement", "otherwise", "for", "tb", "low", "lung", "volumes", "with", "redemonstrated", "bronchovascular", "crowding", "trachea", "midline", "negative", "enlarged", "cardiomediastinal", "vasculature", "bony", "small", "bilateral", "bibasilar", "andor", "greater", "than", "right", "calcified", "hilar", "lymph", "bilaterally", "abnormalities", "end", "report", "views", "were", "obtained", "xxxxxxxx", "mediastinum", "elements", "not", "remarkable", "have", "interval", "both", "expanded", "moderate", "hiatal", "hernia", "definite", "pneumonia", "relatively", "unfolded", "aorta", "tspine", "osteophytes", "dish", "distal", "tip", "duallumen", "internal", "jugular", "central", "venous", "catheter", "projects", "over", "atrium", "apparent", "stable", "upper", "lucency", "ct", "may", "be", "helpful", "to", "further", "characterize", "a", "silhouettes", "metastatic", "hyperexpansion", "mild", "degenerative", "changes", "spine", "without", "contour", "large", "vascular", "engorgement", "findings", "near", "caliber", "tortuosity", "descending", "thoracic", "endplate", "process", "normally", "inflated", "osseus", "volume", "study", "cardiomegaly", "mildly", "tortuous", "patchy", "basilar", "pacemaker", "change", "from", "prior", "studies", "leads", "unchanged", "i", "believe", "skeletal", "age", "radiographic", "scoliotic", "curvature", "deformity", "t", "vertebral", "wellexpanded", "dextrocurvature", "levocurvature", "lumbar", "significant", "also", "noted", "edema", "bibasal", "subsegmental", "atelectasisscar", "very", "streaky", "blunted", "costophrenic", "demineralization", "verterbroplasty", "thoracolumbar", "junction", "abdominal", "surgical", "chronic", "appearing", "proximal", "humerus", "old", "rib", "fractures", "consolidations", "pneumothoraces", "lobe", "granuloma", "alveolar", "typical", "dense", "nodule", "lower", "suggests", "previous", "granulomatous", "sternotomy", "position", "some", "disrupted", "generator", "overlies", "since", "infrahilar", "infiltrate", "versus", "interstitial", "prominence", "which", "represent", "bone", "hyperinflation", "appears", "similar", "scattered", "irregular", "markings", "compared", "hyperexpanded", "nipple", "configuration", "wellaerated", "obvious", "displaced", "fracture", "if", "concern", "consider", "series", "prominent", "anterior", "first", "circumscribed", "structure", "ap", "could", "lymphadenopathy", "mass", "arterial", "as", "aneurysm", "atrial", "appendage", "xxxxx", "available", "online", "at", "this", "should", "considered", "round", "performed", "review", "time", "hyperinflated", "flattened", "diaphragms", "granulomas", "midlung", "posterolateral", "th", "again", "suggestive", "injury", "consistent", "emphysema", "has", "been", "clearing", "now", "adenopathy", "nodules", "masses", "question", "posterior", "correlate", "tenderness", "crosses", "portions", "improvement", "aeration", "bases", "residual", "questionable", "improved", "atelectatic", "patient", "subclavian", "region", "vein", "level", "clavicular", "head", "clavicle", "marked", "bullous", "emphysematous", "traction", "bronchiectasis", "most", "notable", "involving", "lobes", "suspected", "superimposed", "aspergilloma", "more", "readily", "demonstrated", "on", "ovoid", "x", "reflecting", "aspergillomaas", "hilum", "secondary", "contrast", "clarification", "engorged", "high", "clinical", "dedicated", "evaluation", "infiltrates", "an", "aicd", "placement", "multiple", "clips", "midabdomen", "calcifications", "aortic", "flattening", "visible", "fluid", "grossly", "intraperitoneal", "under", "diaphragm", "mastectomy", "sequelae", "improving", "persistent", "failure", "two", "subcentimeter", "hyperdense", "nodular", "these", "alternatively", "but", "cervical", "fusion", "overall", "obstructive", "preoperative", "postsurgical", "copd", "frontal", "show", "airways", "middle", "concerning", "recommend", "follow", "up", "ensure", "resolution", "infracarinal", "finding", "shape", "humeral", "anchors", "leftsided", "another", "ventricle", "third", "blunting", "reaction", "outward", "picc", "line", "svc", "remains", "it", "moved", "previously", "cleared", "amount", "bandlike", "scars", "shoulder", "suggest", "pa", "well", "aerated", "elevation", "hemidiaphragm", "appearance", "slight", "increase", "loss", "severe", "l", "imaging", "characterization", "needed", "mri", "will", "conveyed", "ordering", "physician", "primordial", "communication", "cabg", "decreased", "possibly", "scar", "stent", "groundglass", "scan", "developing", "feeding", "tube", "gastroesophageal", "aorticopulmonary", "node", "trapping", "inspiratory", "scarring", "compatible", "patients", "known", "sarcoidosis", "examination", "consists", "radiographs", "diminished", "subcarinal", "probably", "artifactually", "due", "remote", "lobulated", "paratracheal", "stripe", "evaluated", "intrathoracic", "remain", "hiatus", "probable", "retrocardiac", "corresponding", "corresponds", "hypoinflated", "was", "demonstrate", "increased", "spondylosis", "removal", "mid", "courses", "below", "healing", "lesions", "myeloma", "spaces", "short", "thready", "less", "pericardial", "comparison", "would", "accentuated", "by", "eventration", "however", "overt", "morbidly", "obese", "widening", "diffuse", "reticulonodular", "pattern", "opportunistic", "infection", "idiopathic", "pneumonitis", "thorax", "reveal", "any", "postoperative", "one", "coronary", "artery", "obliquely", "oriented", "through", "correlation", "side", "other", "ribs", "evolving", "todays", "atelectasisairspace", "few", "definitive", "onethird", "atherosclerotic", "calcification", "segment", "disc", "medial", "welldemonstrated", "radiography", "lobar", "vague", "reflect", "focus", "wellseen", "summation", "artifact", "markers", "hypoventilated", "rightward", "deviation", "goiter", "advanced", "given", "projection", "early", "partially", "ivc", "view", "procedure", "biapical", "rightsided", "several", "axillary", "ascending", "discrete", "oblong", "projecting", "radiograph", "bronchi", "knees", "plaque", "subpulmonic", "area", "abdomen", "ageindeterminate", "pathologic", "mediport", "superior", "sclerosis", "throughout", "congestion", "diffusely", "distribution", "extubation", "enteric", "dextroscoliosis", "represents", "fibrosisscar", "hypoinflation", "injuries", "gross", "collection", "b", "lines", "subpleural", "fissures", "sulci", "limited", "reveals", "except", "residuals", "inferior", "senescent", "consolidating", "bridging", "syndesmophytes", "indicate", "hyperostosis", "sequela", "neoplastic", "history", "primary", "malignancy", "recommended", "clinically", "indicated", "measure", "approximately", "mm", "appreciated", "healed", "kyphosis", "osteopenia", "described", "above", "currently", "only", "underlying", "xxxxfilled", "loops", "bowel", "gastrostomy", "dating", "back", "exams", "confluence", "shadows", "followup", "weeks", "basal", "shows", "osteophyte", "formation", "top", "symmetric", "thinwalled", "cavitary", "lesion", "elevated", "apical", "apices", "densities", "thickening", "aspiration", "moderately", "specifically", "cardio", "pneumoperitoneum", "recent", "laparoscopic", "surgery", "beneath", "cholecystectomy", "quadrant", "midthoracic", "costochondral", "cartilages", "extensive", "wedging", "bodies", "suggestion", "deep", "sulcus", "sign", "definitively", "images", "document", "stability", "none", "nonemergent", "that", "atherosclerosis", "obscured", "mandible", "extremity", "pic", "communicated", "aspect", "inability", "radiodense", "posteriorly", "slightly", "causing", "callus", "xxxxaxxxx", "coarsened", "somewhat", "habitus", "cm", "noncontrast", "critical", "result", "notification", "documented", "apex", "incompletely", "tuberculosis", "ectasia", "neoplasm", "uncalcified", "developed", "addition", "adjacent", "can", "artifactual", "excluded", "note", "scoliosis", "acromioclavicular", "joint", "possible", "axilla", "dilation", "arteries", "along", "measuring", "thickness", "displacement", "contusion", "thin", "subcutaneous", "neck", "additional", "entirely", "intrathecal", "terminating", "retraction", "diameter", "cavitations", "calcific", "collapse", "distinct", "fixation", "convincing", "portable", "technique", "pronounced", "subtle", "arthritic", "better", "obscuration", "suggesting", "rotation", "differential", "diagnosis", "includes", "inflammation", "dislocations", "nonspecific", "repeat", "cxr", "technically", "associated", "bronchopulmonary", "levoscoliosis", "continued", "innumerable", "redemonstration", "those", "having", "resolved", "simply", "being", "determine", "whether", "deformities", "component", "perihilar", "opacification", "widened", "do", "innominate", "placed", "based", "parapneumonic", "mentally", "positioning", "dualxxxx", "device", "retrosternal", "sclerotic", "although", "evaluate", "unclear", "potential", "piriform", "sinus", "reversal", "lordosis", "muscle", "spasm", "positional", "phenomenon", "prevertebral", "epiglottis", "sinuses", "epicardial", "fat", "electrodes", "expected", "zone", "indistinct", "margination", "atypical", "uppermid", "warranted", "foci", "questioned", "wedge", "comparisons", "infectionpneumonia", "exposure", "discordant", "suspicion", "does", "resolve", "breast", "carcinoma", "projected", "suboptimal", "raise", "dual", "icdpacemaker", "ectatic", "multilevel", "significantly", "worrisome", "prosthetic", "valve", "total", "allowing", "rectal", "balloon", "hemidiaphragms", "bochdalek", "pectus", "excavatum", "development", "margin", "cardiophrenic", "superiormost", "bullae", "removed", "demonstrates", "sized", "smaller", "accessed", "scaphoid", "combination", "mechanical", "obstruction", "distended", "stomach", "rectum", "formed", "stool", "postsurgicalbiopsy", "fibrotic", "shift", "pleuralparenchymal", "indeterminate", "unknown", "significance", "located", "appropriate", "dr", "notified", "rounded", "hours", "acknowledged", "receipt", "retrosternally", "external", "monitor", "reduced", "behind", "remainder", "increasing", "pressure", "dated", "either", "tips", "ventricles", "knee", "prosthesis", "compartment", "markedly", "narrow", "femur", "tibial", "plateaus", "overlap", "mitral", "replacement", "pelvis", "numerous", "nonobstructive", "hip", "sacroiliac", "joints", "wellinflated", "dilated", "organoaxial", "gastric", "volvulus", "favored", "confirmation", "airfluid", "draped", "sac", "hyperlucent", "predominantly", "related", "blines", "tracheostomy", "ekg", "collections", "sutures", "bypass", "graft", "colonic", "diverticula", "splenic", "flexure", "asymmetric", "suprahilar", "symptoms", "noncalcified", "coarse", "juxtahilar", "setting", "following", "treatment", "osteoporosis", "stimulator", "junctions", "recurrence", "suture", "material", "malpositioned", "illdefined", "into", "zones", "centrally", "tubular", "stents", "workup", "initiated", "contrasted", "discussed", "suggestions", "telephone", "three", "largest", "measures", "kub", "airfilled", "centered", "about", "extremely", "same", "pannus", "fissure", "shunt", "cardiothoracic", "subdiaphragmatic", "lingular", "recommendations", "pm", "kyphotic", "ovalshaped", "correction", "magnification", "uncertain", "chronicity", "streakiness", "ij", "medially", "scarringatelectasis", "relative", "icd", "superimposes", "convexity", "fibrosis", "infectioustuberculous", "angulate", "normalcalcified", "implants", "obscure", "detail", "representing", "wedgeshaped", "tenting", "lucent", "considering", "geode", "desired", "electronic", "geographic", "margins", "endotracheal", "ng", "hemithorax", "remaining", "interstitium", "overload", "tunneled", "dialysis", "approximating", "irregularities", "examinations", "core", "irregularity", "sternum", "nondisplaced", "lentiform", "hyperdensity", "cortical", "hypodense", "torturous", "swimmers", "malalignment", "maintained", "oblique", "ratio", "predominance", "larger", "vasculatures", "fractured", "alignment", "chronically", "ventricular", "degenerate", "films", "rotated", "subcapital", "called", "informed", "results", "masslike", "lingula", "partial", "impacted", "pelvic", "obscures", "femoral", "destructive", "superficial", "dislocation", "popliteal", "closure", "extrapleural", "respect", "osteoarthritis", "accentuates", "width", "failurepulmonary", "implanted", "tuberculous", "reticularnodular", "upward", "parenchymal", "status", "post", "abnormal", "infiltrative", "fullness", "hypertension", "reactive", "ectasiatortuosity", "lucencies", "septal", "occluder", "overlie", "progressive", "worse", "exclude", "after", "today", "example", "please", "peripheral", "possibility", "between", "fourth", "gunshot", "wound", "nearcomplete", "arising", "definitely", "unfolding", "exaggerated", "pacing", "complication", "cardia", "sixth", "pacemakerdefibrillator", "fibronodular", "scarringthickening", "tubing", "banding", "characteristic", "consolidative", "veriphy", "xxxxin", "lumbosacral", "sacrum", "decrease", "suction", "tubes", "decreaseimprovement", "strongly", "opportunity", "assist", "care", "your", "questions", "certified", "radiologist", "likewise", "duct", "orthopedic", "attention", "dextro", "bilaterallythere", "adequately", "peribronchial", "cuffing", "viral", "bronchiolitis", "cavoatrial", "outlining", "scapular", "separation", "scapula", "glenoid", "attached", "coracoid", "portion", "articular", "surface", "cutaneous", "rd", "coracoclavicular", "inflammatory", "defibrillator", "vagal", "nerve", "minimally", "infectious", "skin", "fold", "recess", "degenerated", "osteopenic", "besides", "arthritis", "fifth", "radiopaque", "drainage", "haziness", "explained", "overlapping", "useful", "vessel", "largely", "its", "implantable", "location", "carinatum", "immediately", "umbilical", "piercing", "retrolisthesis", "including", "colon", "incomplete", "exaggeration", "shielded", "staff", "theres", "xxxxt", "see", "persistently", "therapy", "etiology", "spinal", "platelike", "discoid", "particularly", "retained", "renal", "collecting", "presence", "prostate", "cancer", "unless", "already", "recently", "maybe", "technical", "factors", "pads", "sided", "theyre", "intravenous", "obscuring", "submitted", "pneumomediastinum", "perceptible", "comminuted", "perhaps", "resection", "distortion", "hand", "cerclage", "posttraumatic", "rotator", "repair", "prostheses", "localize", "suspect", "dimension", "curvilinear", "beyond", "quality", "bodylateral", "hyperlucency", "recesses", "thickeningscar", "ligamentous", "tricompartmental", "narrowing", "marginal", "osteodystrophy", "parenchyma", "ring", "subsequent", "coursing", "carina", "indeterminant", "grade", "epigastric", "recurrent", "confirm", "believed", "corticated", "film", "complete", "shifted", "totally", "opaque", "provide", "perihilarmidlung", "interspace", "granulomatoustuberculous", "epigastrium", "oval", "synovial", "osteochondromatosis", "cystic", "bronchiectatic", "effusionheart", "limitsminimal", "previouslybrdescribed", "incidental", "azygos", "glenohumeral", "lobectomy", "postsurgicalpost", "traumatic", "anchor", "vasculaturity", "compressive", "levels", "strandy", "worst", "ll", "s", "highly", "chestabdomen", "chronicappearing", "crowded", "persist", "enchondroma", "infarct", "anteriorly", "clothing", "thought", "account", "fissural", "metastasis", "parahilar", "bronchitis", "bronchial", "ossifications", "lv", "contourunfolded", "hemodialysis", "correct", "jewelry", "thickeningscarring", "multifocal", "diseaseatelectasis", "visualization", "limit", "dependent", "pedicleupper", "confluent", "whose", "non", "origin", "marking", "number", "worsening", "dominant", "nodulemass", "include", "pacemakericd", "though", "sshaped", "pretracheal", "intraabdominal", "loculated", "scarringsubsegmental", "degree", "lefttoright", "compensatory", "diminutive", "absence", "enlarging", "thyroid", "dissection", "actual", "seems", "radiographically", "hemoptysis", "motion", "spurring", "difference", "mixed", "distributed", "transverse", "fragment", "aorto", "iliac", "metastases", "hydropneumothorax", "cavitation", "essentially", "greatest", "xxxxfluid", "cavity", "empyema", "postprocedural", "flowing", "smooth", "regions", "arteriespulmonary", "horizontal", "background", "anterolateral", "single", "vertebroplasty", "arm", "reflects", "cassettes", "bullet", "fragments", "reactivation", "peripherally", "peritracheal", "mediastinumthere", "moderatetolarge", "terminates", "caval", "cartilage", "formations", "obliteration", "patellofemoral", "foot", "twoview", "hindfoot", "midfoot", "forefoot", "destruction", "resultant", "wide", "chin", "expansile", "xxxxct", "interrupted", "narrowed", "midclavicular", "developmental", "anomaly", "tl", "congenital", "hyper", "capping", "showed", "contain", "calcium", "stated", "certainty", "noticed", "details", "retropulsion", "ordered", "dictation", "tendinitis", "considerations", "xxxxxxxxtechnologist", "interim", "partly", "outside", "longterm", "shortterm", "months", "coronal", "sagittal", "reformatted", "institution", "confidently", "reformats", "generalized", "entire", "abnormally", "intussusception", "reduction", "hyperaerated", "persists", "demonstrable", "tumor", "vp", "ankle", "around", "malleoli", "mortise", "scarringemphysematous", "representative", "straightening", "imaged", "erosions", "transmetatarsal", "amputation", "fracturedislocations", "infections", "consideration", "interface", "perihilarupper", "abut", "limbus", "vertebra", "inferiorly", "pregnancy", "embolization", "activeacute", "thoracotomy", "evidenced", "similarappearing", "interruption", "generally", "evident", "progression", "hodgkins", "lymphoma", "like", "discuss", "case", "thanks", "organomegaly", "suggested", "reasonable", "allow", "paraspinal", "atelectasisscarring", "decubitus", "attenuation", "bipolar", "densely", "histoplasmosis", "subphrenic", "verification", "out", "xxxxofview", "crescentic", "extends", "true", "esophagectomy", "opacitiesatelectasis", "pullthrough", "difficult", "apexthere", "retention", "superimposition", "symmetrically", "screw", "plates", "decreasing", "contrastenhanced", "laterally", "relates", "consolidated", "direct", "islands", "midright", "costicartilage", "relating", "vena", "retracted", "superiorly", "collapsed", "stranding", "pneumatoceles", "additionally", "raises", "clavicles", "highresolution", "attributed", "extraluminal", "kidneys", "manifestations", "decompensated", "congestive", "lordotic", "differences", "fluoroscopy", "we", "stabilization", "effusionhemothorax", "maximum", "indwelling", "annular", "postop", "caudal", "granulomaslymph", "thickeningsclerosis", "copdemphysema", "radiation", "radiodensity", "satisfactory", "diseasefibrosis", "periphery", "postinfectiouspostinflammatory", "reticular", "airway", "surrounding", "reflex", "common", "ureteral", "layering", "cross", "sectional", "rule", "enlargementprominence", "containing", "inthe", "liver", "neurostimulator", "localized", "define", "continues", "orif", "pathology", "dextroconvex", "redistribution", "cephalization", "aside", "pleuralperipheral", "tapering", "aneurysmal", "cta", "bulge", "spondylitic", "resolving", "exclusion", "included", "lytic", "righttoleft", "exacerbation", "projectile", "systems", "sulcal", "inflammatoryinfectious", "cspine", "testes", "favoring", "piercings", "monitoring", "artifacts", "pleuritis", "sympathetic", "pancreatitis", "nonconsolidating", "atelectaticfibrotic", "hemopneumothorax", "detailed", "shrapnel", "hemorrhage", "maximal", "demonstration", "cirrhotic", "assess", "establish", "circular", "cortex", "disruption", "punctate", "towards", "nonribbearing", "type", "benefit", "feasible", "worsened", "epipericardial", "generative", "expansion", "look", "intracardiac", "diagnostic", "brain", "varying", "sizes", "followed", "characterized", "cardiomegalypericardial", "infraclavicular", "almost", "completely", "considerably", "moderatesized", "stringy", "moderatetosevere", "severely", "primarily", "indistinctness", "iv", "elbow", "forearm", "calcaneal", "enthesopathy", "plantar", "enthesophyte", "appearances", "interspaces", "suited", "shaped", "cardiothymic", "fracturedislocation", "suprapatellar", "heavily", "inhalational", "tipss", "centrilobular", "nonsclerotic", "broken", "st", "rdxxxx", "interposition", "performance", "complicating", "features", "earlier", "nondiagnostic", "elsewhere", "department", "denser", "magnified", "pleuroparenchymal", "boneonbone", "articulation", "remodeling", "subchondral", "deformed", "appreciable", "midlower", "paraesophageal", "intrapulmonary", "tortuousectatic", "torturousectatic", "benign", "overlay", "lumpectomy", "hypoventilatory", "radiating", "pleura", "bordered", "convex", "projectional", "solid", "hemothorax", "cachexia", "segments", "positioned", "subluxation", "muscular", "dystrophy", "muscles", "support", "rods", "supine", "crosstable", "wellcharacterized", "paramediastinal", "costovertebral", "reference", "substernal", "poorly", "defined", "upon", "second", "splinting", "xray", "constellation", "myocardial", "revascularization", "esophagus", "diseaseemphysema", "extension", "sparing", "image", "distending", "incidentally", "years", "ago", "medication", "injection", "accounting", "paraspinalretrocrural", "become", "exist", "midshaft", "once", "he", "states", "accessory", "sarcoid", "xxxxgranulomas", "undergone", "nodulelymph", "superimposing", "blood", "inlet", "bacterial", "units", "operative", "grafts", "metacarpal", "exists", "then", "trabecular", "brachiocephalic", "part", "kv", "p", "addended", "regarding", "interpretation", "obviously", "findingsopacitiesinfiltrates", "exact", "computed", "tomogram", "costodiaphragmatic", "fully", "arthroplasty", "persistence", "multilobar", "necks", "tracking", "passive", "segmental", "elongation", "dextrocardia", "concomitant", "inserted", "she", "valvuloplasty", "depressions", "cell", "fungal", "postobstructive", "expiratory", "repeated", "inflation", "vertebrae", "especially", "telemetry", "hypoventilation", "acuity", "crowdingatelectasis", "postradiation", "spiculated", "shortening", "identify", "thick", "scarringpleural", "loculation", "thickeningatelectasis", "all", "triangular", "reside", "hips", "uniformly", "cyst", "vertically", "acetabulum", "purpose", "planning", "attributable", "sternoclavicular", "am", "diaphragmatic", "hump", "laryngeal", "regular", "syndesmophyte", "buckling", "energy", "raising", "filled", "nondilated", "granulomata", "observed", "my", "esophagram", "determined", "osteochondromas", "xxxxs", "xxxxpm", "accepted", "faxed", "hematoma", "hypertrophy", "traverses", "atriumcavoatrial", "paralysis", "fluoroscopic", "nasopharynx", "exchange", "exchanged", "morgagni", "xxxxicd", "diseaseinfiltrate", "widespread", "differentiate", "reasonably", "definition", "accentuation", "skinfold", "limitsthe", "lumen", "poly", "passes", "defect", "identity", "message", "sent", "notably", "focally", "asbestos", "crosssectional", "verify", "unilateral", "cervicothoracic", "chondral", "supraclavicular", "fossae", "degraded", "reviewed", "nasogastric", "institutions", "rotatory", "occult", "embolism", "coils", "biventricular", "ruled", "moderatelyinflated", "bihilar", "lymphoid", "forbrmetastatic", "full", "subacute", "atelectasisinfiltrate", "perforation", "stigmata", "cholelithiasis", "avn", "endplates", "depression", "hemiabdomen", "gallstones", "scarsubsegmental", "noncontrasted", "enhanced", "making", "nonenlarged", "pain", "subluxationdislocation", "last", "hilarperihilar", "ruleout", "six", "gallstone", "impression", "v", "frontallateral", "date", "shortness", "breath", "underinflated", "mostly", "nd", "onset", "dyspnea", "retrohilar", "nodularity", "found", "globular", "cardiomyopathy", "they", "biliary", "posterobasal", "contributes", "intramedullary", "condition", "mucous", "employed", "notify", "referring", "physicians", "previouschronic", "until", "underinflation", "osteophytic", "degeneration", "phleboliths", "intervertebral"]